export const notesBase = [
  {
    id: "a757a0e9-03c1-4a2a-b384-8ac21dbe2fb2",
    login: "Antony",
    notes: [
      {
        id: "d75f762a-eadd-49be-8918-ed0daa8dd024",
        name: "Dream1",
        time: "Mon Nov 07 2022 14:01:16 GMT+0400",
        type: ["Люцидник", "Осознанное Сновидение"],
        tags: ["Автомобиль", "поездка"],
        description: "Повседневная практика показывает, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки направлений прогрессивного развития. Задача организации, в особенности же начало повседневной работы по формированию позиции требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации модели развития.",
      },
      {
        id: "c3cb8f92-a2ed-4716-92a1-b6ea813e9049",
        name: "Dream2",
        time:"Mon Nov 07 2022 14:01:16 GMT+0400",
        type: ["Обычный сон"],
        tags: ["без одежды"],
        description: "Идейные соображения высшего порядка, а также сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. Равным образом дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. С другой стороны начало повседневной работы по формированию позиции требуют определения и уточнения модели развития. Разнообразный и богатый опыт сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития. Задача организации, в особенности же дальнейшее развитие различных форм деятельности требуют определения и уточнения дальнейших направлений развития.",
      },
      {
        id: "bd129641-c0eb-432b-84b6-8b81d2930358",
        name: "Dream3",
        time:"Mon Nov 07 2022 14:01:16 GMT+0400",
        type: ["Люцидник", "Осознанное Сновидение"],
        tags: ["опоздание"],
        description: "Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание систем массового участия. Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности играет важную роль в формировании существенных финансовых и административных условий. Задача организации, в особенности же начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке существенных финансовых и административных условий.",
      },
    ],
   
  },
  {
    id: "bb8afbec-2fec-491f-93e9-7f13950dd80b",
    login: "Sam",
    notes: [
      {
        id: "25402233-0095-49ea-9939-1e67ed89ffb9",
        name: "Dream1",
        time:"Mon Nov 07 2022 14:01:16 GMT+0400",
        type: ["Люцидник", "Осознанное Сновидение"],
        tags: ["Автомобиль", "поездка", "опоздание", "тигр", "коридор"],
        description: "Равным образом консультация с широким активом представляет собой интересный эксперимент проверки существенных финансовых и административных условий. Разнообразный и богатый опыт консультация с широким активом играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. Равным образом сложившаяся структура организации требуют от нас анализа модели развития.",
      },
      {
        id: "90902233-0095-49ea-9939-1e67ed89ffb9",
        name: "Dream2",
        time: "Mon Nov 07 2022 14:01:16 GMT+0400",
        type: ["Вещий сон"],
        tags: ["Автомобиль", "поездка", "опоздание", "тигр", "коридор"],
        description: "Товарищи! консультация с широким активом представляет собой интересный эксперимент проверки модели развития. Разнообразный и богатый опыт начало повседневной работы по формированию позиции играет важную роль в формировании модели развития. Таким образом начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Таким образом дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки модели развития.",
      },
    ],
    
  },
  {
    id: "982bfbce-c5e0-41a0-9f99-d5c20ecee49d",
    login: "Diana",
    notes: [
      {
        id: "08c9ffa0-d003-4310-9e15-20978743296e",
        name: "Dream1",
        time:"Mon Nov 07 2022 14:01:16 GMT+0400",
        type: ["Осознанное Сновидение"],
        tags: ["тигр", "Африка"],
        description: "С другой стороны консультация с широким активом требуют от нас анализа модели развития. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности требуют от нас анализа дальнейших направлений развития.",
      },
      {
        id: "64a4967c-2080-4a99-9074-4655a4569a95",
        name: "Dream2",
        time:"Mon Nov 07 2022 14:01:16 GMT+0400",
        type: ["Осознанное Сновидение"],
        tags: ["коридор"],
        description: "Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения направлений прогрессивного развития. Задача организации, в особенности же консультация с широким активом в значительной степени обуславливает создание направлений прогрессивного развития. Не следует, однако забывать, что укрепление и развитие структуры позволяет оценить значение новых предложений.",
      },
      {
        id: "4bc8528e-26d1-46c3-a522-8e18d10c8c84",
        name: "Dream3",
        time:"Mon Nov 07 2022 14:01:16 GMT+0400",
        type: ["Осознанное Сновидение"],
        tags: ["новости"],
        description: "Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий требуют определения и уточнения новых предложений. С другой стороны сложившаяся структура организации в значительной степени обуславливает создание существенных финансовых и административных условий. Товарищи! рамки и место обучения кадров представляет собой интересный эксперимент проверки существенных финансовых и административных условий. Таким образом новая модель организационной деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание модели развития. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности влечет за собой процесс внедрения и модернизации форм развития.",
      },
    ],
    
  },
  {
    id: "d9241927-09e1-44f3-8986-a76346869037",
    login: "Lolly",
    notes: [
      {
        id: "6c02c2ce-b868-4191-b4a7-8686429f4bac",
        name: "Dream1",
        time: "Mon Nov 07 2022 14:01:16 GMT+0400",
        type: ["Осознанное Сновидение"],
        tags: ["Автомобиль", "поездка", "опоздание", "тигр", "коридор"],
        description: "Разнообразный и богатый опыт начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач. Таким образом укрепление и развитие структуры требуют от нас анализа направлений прогрессивного развития.",
      },
      {
        id: "99bb6fbb-e53b-4b7e-b9c2-23b63b77385d",
        name: "Dream2",
        time: "Mon Nov 07 2022 14:01:16 GMT+0400",
        type: ["Осознанное Сновидение"],
        tags: ["Автомобиль", "поездка", "опоздание", "тигр", "коридор"],
        description: "Задача организации, в особенности же новая модель организационной деятельности требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что новая модель организационной деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. Не следует, однако забывать, что укрепление и развитие структуры позволяет оценить значение форм развития.",
      },
    ],
    
  },
  {
    id: "d9241927-09e1-44f3-8986-fad76asf7dfas7",
    login: "Agata",
    notes: [],
    
  },
];
